Repository: giellalt/corpus-sma
Catalog: tmx/swe/admin/sd/www.samediggi.se/5044.html.tmx
Source language: swe
Languages: sma

source: Arbetsstipendier till samiska författare - Sametinget
sma: Arbetsstipendier till samiska författare Å - Sametinget

source: Arbetsstipendier till samiska författare
sma: Barkoestipendijumh saemien tjaelijidie

source: Sametingets kulturråd vill uppmuntra samisk litteraturutgivning i Sverige och utlyser därför fem arbetsstipendier på vardera 50 000 kr..
sma: Saemiedigkien kultuvreraerie säjhta saemien litteratuvre-låhkojde sveerjesne skreejrehtidh jïh dan dïehte barkoestipendijumh saemien tjaelijide byjjehtidh, fïerhten 50.000 kr..

source: Kulturrådet vill ge fler samer möjligheten att söka stipendiet och har inget krav på tidigare publicering.
sma: Kultuvreraerie säjhta nuepieh jïenebh saemide vedtedh, stipendijumem ohtsedidh, jïh ij leah daelie naan

source: Villkoren är att sökande ska skriva på någon av de samiska varieteterna och vara verksam i Sverige.
sma: smaarehgïeline jïh svöörjesne edtja darjoemisnie årrodh.

source: Sista ansökningsdatum är 1 november 2008.
sma: Minngemes ohtsemebiejjie lea rahkan 1 b. 2008.

source: Ansökningsblankett finns i högermenyn.
sma: Kultuvregïetedallije Anna Sarri, teel.

source: Vid frågor kontakta: Kulturhandläggare Susanne Idivuoma, tel. nr. 0980-780 57, eller vik.
sma: kultuvregïetedallije Susanne Idivuoma, teel. nr. 0980-780 57, jallh

source: kulturhandläggare Anna Sarri, tel. nr. 0980-780 37 eller kulturrådets ordförande Per Gustav Labba, tel. nr. 073-817 71 02.
sma: kultuvreraerien åejvie Per Gustav Labba, teel. nr. 073-8177102.
